[
	{
		"id": "1",
		"ten_dia_diem": "Vịnh Hạ Long",
		"so_luot_danh_gia": 100,
		"so_sao": "4",
		"hinh_dai_dien": "img/vinh_ha_long.jpg",
		"arr_hinh": [
			"img/vinh_ha_long1.jpg",
			"img/vinh_ha_long2.jpg",
			"img/vinh_ha_long3.jpg",
			"img/vinh_ha_long4.jpg",
			"img/vinh_ha_long5.jpg"
		],
		"vi_tri_dia_ly": "Quảng Ninh",
		"loai_dia_hinh": [
			"Hang động"
		],
		"doi_tuong": [
			"Độc thân",
			"Bạn bè",
			"Gia đình"
		],
		"mo_ta": "Vịnh Hạ Long – được UNESSCO nhiều lần công nhận là di sản thiên nhiên của thế giới với hàng nghìn hòn đảo được làm nên bởi tạo hoá kỳ vĩ và sống động. Vịnh Hạ Long có phong cảnh tuyệt đẹp nên nơi đây là một điểm du lịch rất hấp dẫn với du khách trong nước và quốc tế. Vịnh Hạ Long là một di sản độc đáo bởi địa danh này chứa đựng những dấu tích quan trọng trong quá trình hình thành và phát triển lịch sử trái đất, là cái nôi cư trú của người Việt cổ, đồng thời là tác phẩm nghệ thuật tạo hình vĩ đại của thiên nhiên với sự hiện diện của hàng nghìn đảo đá muôn hình vạn trạng, với nhiều hang động kỳ thú quần tụ thành một thế giới vừa sinh động vừa huyền bí. Bên cạnh đó, vịnh Hạ Long còn là nơi tập trung đa dạng sinh học cao với những hệ sinh thái điển hình cùng với hàng nghìn loài động thực vật vô cùng phong phú, đa dạng. Nơi đây còn gắn liền với những giá trị văn hóa – lịch sử hào hùng của dân tộc. Vịnh Hạ Long nổi bật với hệ thống đảo đá và hang động tuyệt đẹp. Đảo ở Hạ Long có hai dạng là đảo đá vôi và đảo phiến thạch, tập trung ở hai vùng chính là vùng phía đông nam vịnh Bái Tử Long và vùng phía tây nam vịnh Hạ Long. Đây là hình ảnh cổ xưa nhất của địa hình có tuổi kiến tạo địa chất từ 250 – 280 triệu năm, là kết quả của quá trình vận động nâng lên, hạ xuống nhiều lần từ lục địa thành trũng biển. Quá trình Carxto bào mòn, phong hoá gần như hoàn toàn tạo ra một Hạ Long độc nhất vô nhị trên thế giới. Hàng trăm đảo đá, mỗi đảo mang một hình dáng khác nhau hết sức sinh động: hòn Đầu Người, hòn Rồng, hòn Lã Vọng, hòn Cánh Buồm, hòn Trống Mái, hòn Lư Hương… Tiềm ẩn trong lòng các đảo đá ấy là những hang động tuyệt đẹp gắn với nhiều truyền thuyết thần kỳ như động Thiên Cung, hang Đầu Gỗ, động Sửng Sốt, hang Trinh Nữ, động Tam Cung… Đó thực sự là những lâu đài của tạo hoá giữa chốn trần gian. Từ xưa, Hạ Long đã được đại thi hào dân tộc Nguyễn Trãi mệnh danh là “kỳ quan đất dựng giữa trời cao”.",
		"bai_viet": [
			{
				"hinh_anh": "img/user1.jpg",
				"tieu_de": "Kinh nghiệm đến vịnh Hạ Long bằng Thủy phi cơ",
				"noi_dung": "Hiện nay ngoài các phương tiện di chuyển thông thường, khách du lịch Vịnh Hạ Long từ Hà Nội còn có thêm sự lựa chọn mới với thủy phi cơ hiện đại và sang trọng của Hãng hàng không Hải Âu. Máy bay với 2 chỗ ngồi cho phi công, 12 chỗ ngồi cho hành khách và cửa sổ rộng rãi, không chỉ giúp du khách tiết kiệm thời gian đi lại, mà còn giúp bạn thoải mái ngắm nhìn cảnh đẹp từ trên máy bay, cũng như ghi lại những khoảnh khắc đáng nhớ của Vịnh Hạ Long từ độ cao từ 150 đến 3.000m so với mực nước biển.",
				"so_sao": 3,
				"so_binh_luan": 5,
				"ngay_dang": "01/01/2017",
				"nguoi_dang": "NVNam"
			},
			{
				"hinh_anh": "img/user2.jpg",
				"tieu_de": "Chia sẻ thêm địa điểm mới ở Vịnh Hạ Long",
				"noi_dung": "Theo thống kê, vịnh Hạ Long có tổng 1969 đảo tồn tại hai dạng là đảo đá vôi và đảo phiến thạch tập trung ở hai vùng chính là vùng phía Đông Nam Vịnh Bái Tử Long và vùng phía Tây Nam vịnh Hạ Long. Hệ thống hòn đảo Vịnh Hạ Long gồm nhiều đảo nhỏ với nhiều hình thù khác nhau, độc đáo và ấn tượng như hòn Đầu Người, hòn Rồng, hòn Lã Vọng, hòn Trống Mái, hòn Cánh Buồm, hòn Ông sư, hòn Lư Hương, hòn Mâm Xôi, Hòn Đũa, hòn Ông, hòn Con Cóc, hòn Gà Chọi, đảo Ngọc Vừng, đảo Ti Tốp, đảo Tuần Châu…",
				"so_sao": 3,
				"so_binh_luan": 10,
				"ngay_dang": "01/01/2017",
				"nguoi_dang": "NQPhuc"
			}
		]
	},

	{
		"id": "2",
		"ten_dia_diem": "Vịnh Vĩnh Hy",
		"so_luot_danh_gia": 50,
		"so_sao": "3",
		"hinh_dai_dien": "img/vinh_vinh_hy.jpg",
		"arr_hinh": [
			"img/vinh_vinh_hy1",
			"img/vinh_vinh_hy2",
			"img/vinh_vinh_hy3",
			"img/vinh_vinh_hy4",
			"img/vinh_vinh_hy5"
		],
		"vi_tri_dia_ly": "Ninh Thuận",
		"loai_dia_hinh": [
			"Biển"
		],
		"doi_tuong": [
			"Bạn bè",
			"Gia đình"
		],
		"mo_ta": "Vịnh Vĩnh Hy nằm cách trung tâm Tp. Phan Rang – Tháp Chàm 42 km theo hướng Đông Bắc, thuộc xã Vĩnh Hải, huyện Ninh Hải. Là nơi còn mang nhiều nét hoang sơ do thiên nhiên hào phóng ban tặng, một quần thể thiên nhiên xinh đẹp, hùng vĩ với những bãi cát trắng bao quanh, được ví như nơi sơn cùng thủy tận của tỉnh Ninh Thuận. Cạnh đó là ốc đảo Vĩnh Hy quyến rũ bởi địa thế hiểm trở, một mặt là biển và 3 bề rừng núi bạt ngàn. Đường đến Vĩnh Hy chạy ngang qua núi Chúa thuộc vườn Quốc gia Núi Chúa, nơi có hệ sinh thái rừng khô hạn đặc trưng hiếm thấy nhất ở nước ta với nhiều sinh vật phong phú. Trên đường đến Vĩnh Hy có những cung đường rất đẹp, hoang sơ và hiểm trở. Hiện nay con đường xuống Vịnh Vĩnh Hy đang được đầu tư mở rộng. Tình cờ bắt gặp tảng đá dựng đứng như được bàn tay tài hoa nào đó đẽo gọt và sắp đặt. Từ đỉnh núi Chúa nhìn về hướng đông, vịnh Vĩnh Hy vẫn còn vẻ đẹp nguyên sơ mà thiên nhiên đã tạo nên. Vĩnh Hy được ví như một nàng tiên nằm yên ắng bình lặng, được các dãy núi hùng vĩ bao quanh, che chở. Vịnh Vĩnh Hy với một mặt là biển và 3 bề rừng núi bạt ngàn.",
		"bai_viet": [
			{
				"hinh_anh": "img/user3.jpg",
				"tieu_de": "Kinh nghiệm đi xe máy đến Vĩnh Hy",
				"noi_dung": "nếu bạn đi từ Sài Gòn thì có thể chọn xe khách hoặc tàu hoả để đến Phan Rang. Sau đó từ Phan Rang bạn nên thuê xe máy đi thẳng lên Vĩnh Hy sẽ tiện hơn nhiều cho việc di chuyển giữa các điểm vui chơi khi lên đến Vịnh, và đặc biệt trên đường đi sẽ được ngắm cảnh một bên là núi non trùng điệp một bên là bờ biển bao la mênh mông tuyệt vời, rồi những cánh đồng muối bạt ngàn, những cánh đồng nho xanh mướt.",
				"so_sao": 4,
				"so_binh_luan": 5,
				"ngay_dang": "03/05/2017",
				"nguoi_dang": "NTAn"
			},
			{
				"hinh_anh": "img/user4.jpg",
				"tieu_de": "Kinh nghiệm đặt phòng ở Vĩnh Hy",
				"noi_dung": "Hiện nay ở Vĩnh Hy có một khách sạn lớn nhất là Vĩnh Hy Resort các bạn có thể dễ dàng tìm trên Agoda hay Booking.com. Gọi là resort nhưng theo tôi ở đây chỉ ngang với một khách sạn tầm trung thôi. Ngoài ra với tầng lớp thượng lưu có thể chọn resort Amanoi nằm trên vách núi và có bãi tắm riêng, giá cũng rất “¬riêng” tầm vài ngàn USD một đêm. Ngoài ra hiện nay xung quanh đây cũng có khá nhiều nhà nghỉ mọc lên và giá tốt để các bạn lựa chọn.",
				"so_sao": 3,
				"so_binh_luan": 7,
				"ngay_dang": "05/05/2017",
				"nguoi_dang": "TQBinh"
			}
		]
	},

	{
		"id": "3",
		"ten_dia_diem": "Đảo Nam Du",
		"so_luot_danh_gia": 40,
		"so_sao": "4",
		"hinh_dai_dien": "img/nam_du.jpg",
		"arr_hinh": [
			"img/nam_du1.jpg",
			"img/nam_du2.jpg",
			"img/nam_du3.jpg",
			"img/nam_du4.jpg",
			"img/nam_du5.jpg"
		],
		"vi_tri_dia_ly": "Kiên Giang",
		"loai_dia_hinh": [
			"Đảo"
		],
		"doi_tuong": [
			"Bạn bè",
			"Gia đình"
		],
		"mo_ta": "Quần đảo Nam Du là một quần đảo nằm về phía đông nam đảo Phú Quốc trong vịnh Thái Lan, cách bờ biển Rạch Giá 65 hải lý. Quần đảo nằm dưới sự quản lý của xã An Sơn và xã Nam Du thuộc huyện Kiên Hải, tỉnh Kiên Giang. Quần đảo gồm khoảng 21 đảo lớn nhỏ cấu tạo từ đá macma xâm nhập và gồm hai dãy đảo song song theo hướng bắc-nam. Đảo lớn nhất là đảo Nam Du có đỉnh cao 309 m. Quần đảo có khí hậu chí tuyến gió mùa; mùa mưa kéo dài từ tháng 4 đến tháng 10 hàng năm. Hiện chưa rõ tên gọi Nam Du xuất phát từ đâu nhưng có nguồn cho rằng tên gọi này đã có từ thời vua Gia Long trong khi nguồn khác cho rằng tên 'Nam Du' xuất phát từ tên 'Nam Dự' (nghĩa là 'đảo phía nam') do người Pháp ghi theo cách gọi của các cụ đồ nho thời xưa. Việc di chuyển giữa các hòn đảo hầu hết bằng tàu. Để tiết kiệm chi phí, du khách nên đi theo từng nhóm từ 8 đến 12 người. Ngoài ra để thỏa sức khám phá các đảo hoang sơ, ngủ lều là chọn lựa tốt nhất, vậy nên khi đi đông người sẽ tiết kiệm chi phí. Các đảo phải đến ở Nam Du là Hòn Ngang, Hòn Mấu, Hai Bờ Đập, Bãi Cây Mến. Du khách có thể liên hệ tàu của người dân địa phương như anh Phong Vũ Nam Du, Bảy Nam Du. Hòn Mấu rất đẹp với 5 bãi biển, đứng đầu là bãi Chướng. Ngoài ra còn bãi Nồm, bãi Đá Đen và bãi Đá Trắng rất thơ mộng. Bãi Nam là mặt tiền của đảo, nơi đây như sóng yên, gió lặng quanh năm, xung quanh là hàng dừa xanh mát. Lý tưởng nhất là bãi Đá Đen, nơi có nhiều loại đá đẹp, đa màu sắc, hoa văn. Du khách đến đây sẽ đắm mình trong làn nước biển xanh, hoặc nằm dài trên bãi cát còn hoang sơ và thơ mộng.Thường các bãn biển ở Nam Du, bãi cạn, gần bờ khá dài, cần lội bộ một đoạn để vào bờ. Bạn nên đi dẹp có quai hậu, đề phòng đá sắc hoặc các hố do đá xen kẽ. Hai Bờ Đập với những hàng dừa tuyệt đẹp, thích hợp để du khách cắm trại nghỉ trưa, vui chơi tắm biển. Sau hành trình dài khám phá các đảo lớn nhỏ, bãi Mến là điểm dừng chân lý tưởng nhất để nghỉ ngơi và thả mình trong làn nước mát, tận hưởng cảm giác bình yên.",
		"bai_viet": [
			{
				"hinh_anh": "img/user5.jpg",
				"tieu_de": "Kinh nghiệm phượt đảo Nam Du trong 2 ngày",
				"noi_dung": "Với những người đang đi làm thì du lịch xa quả là một trong những điều khó thực hiện, đa phần là để giành buổi du lịch đó khi nào lễ rồi đi. Những lễ thì vừa đông vừa đắt cho nên hôm nay chúng tôi muốn chia sẻ kinh nghiệm đi du lịch Đảo Nam Du 2 ngày 2 đêm. Bạn sẽ đi từ tối thứ 6 về lúc Chủ Nhật. Có thể bạn nghĩ 2 ngày 2 đêm là quá ít cho một chuyến tham quan. Nhưng hãy tin vào trải nghiệm của chúng tôi , du lịch nam du 2 ngày 2 đêm là đã vô cùng đủ chất lượng rồi.",
				"so_sao": 4,
				"so_binh_luan": 5,
				"ngay_dang": "03/02/2016",
				"nguoi_dang": "DHPhu"
			},
			{
				"hinh_anh": "img/user4.jpg",
				"tieu_de": "Thời tiết ở Nam Du",
				"noi_dung": "Mùa mưa ở Nam du bắt đầu từ tháng 4 đến tháng 11. Những cơn mưa này chủ yếu do bão gây ra, chính vì vậy trong thời gian này Nam Du không chỉ có thời tiết không thuận lợi cho việc tham quan, mà biển còn động, có nhiều cơn sóng dữ. Nếu bạn muốn đi vào mùa này thì đặc biệt nên tránh tháng 6 – tháng 8.",
				"so_sao": 3,
				"so_binh_luan": 10,
				"ngay_dang": "01/02/2016",
				"nguoi_dang": "TQBinh"
			}
		]
	},

	{
		"id": "4",
		"ten_dia_diem": "SaPa",
		"so_luot_danh_gia": 80,
		"so_sao": "5",
		"hinh_dai_dien": "img/sapa.jpg",
		"arr_hinh": [
			"img/sapa1.jpg",
			"img/sapa2.jpg",
			"img/sapa3.jpg",
			"img/sapa4.jpg",
			"img/sapa5.jpg"
		],
		"vi_tri_dia_ly": "Lào Cai",
		"loai_dia_hinh": [
			"Đồi núi"
		],
		"doi_tuong": [
			"Độc thân",
			"Bạn bè",
			"Gia đình"
		],
		"mo_ta": "Sa Pa nằm trên một mặt bằng ở độ cao 1500 đến 1650 mét ở sườn núi Lô Suây Tông. Đỉnh của núi này có thể nhìn thấy ở phía đông nam của Sa Pa, có độ cao 2228 mét. Từ thị trấn nhìn xuống có Thung lũng Ngòi Dum ở phía đông và Thung lũng Mường Hoa ở phía tây nam. Nằm ở phía Tây Bắc của Việt Nam, thị trấn Sa Pa ở độ cao 1.600 mét so với mực nước biển, cách thành phố Lào Cai 38 km và 376 km tính từ Hà Nội. Ngoài con đường chính từ thành phố Lào Cai, để tới Sa Pa còn một tuyến giao thông khác, quốc lộ 4D nối từ xã Bình Lư, Lai Châu. Mặc dù phần lớn cư dân huyện Sa Pa là những người dân tộc thiểu số, nhưng thị trấn lại tập trung chủ yếu những người Kinh sinh sống bằng nông nghiệp và dịch vụ du lịch. Tuy nằm ở miền Bắc Việt Nam, lẽ ra phải mang khí hậu nhiệt đới ẩm gió mùa, nhưng do nằm ở địa hình cao và gần chí tuyến nên Sa Pa có khí hậu cận nhiệt đới ẩm, ôn đới, không khí mát mẻ quanh năm. Vào mùa hè, thời tiết ở thị trấn một ngày như là có đủ bốn mùa: buổi sáng là tiết trời mùa xuân, buổi trưa tiết trời như vào hạ, có nắng, không khí dịu mát, buổi chiều mây và sương rơi xuống tạo cảm giác lành lạnh như trời thu và ban đêm là cái rét của mùa đông. Nhiệt độ không khí trung bình năm của Sa Pa là 15 °C. Mùa hè, thị trấn không phải chịu cái nắng gay gắt như vùng đồng bằng ven biển, khoảng 13 °C – 15 °C vào ban đêm và 20 °C – 25 °C vào ban ngày. Mùa đông thường có mây mù bao phủ và lạnh, nhiệt độ có lúc xuống dưới 0 °C và có tuyết rơi. Lượng mưa trung bình hàng năm ở đây khoảng từ 1.800 đến 2.200 mm, tập trung nhiều nhất vào khoảng thời gian từ thang 5 tới tháng 8. Thị trấn Sa Pa là một trong những địa điểm có tuyết rơi tại Việt Nam. Trong khoảng thời gian từ 1957 tới 2013, 21 lần tuyết rơi tại Sa Pa. Lần tuyết rơi mạnh nhất vào ngày 13 tháng 2 năm 1968, liên tục từ 3 giờ sáng đến 14 giờ cùng ngày, dày tới 20 cm.",
		"bai_viet": [
			{
				"hinh_anh": "img/user6.jpg",
				"tieu_de": "Giá vé Tàu Hỏa đến Sapa mùa Tết",
				"noi_dung": "Đi lại bằng tàu hỏa: Đại đa số du khách đến với Sa Pa đều lựa chọn tầu hoả cho chuyến đi của mình vì rẻ - an toàn - tiện lợi và tích kiệm thời gian. Tuy nhiên có một nhược điểm đó là tàu hoả chỉ đưa bạn đến được ga Lào Cai, sau đó bạn lại phải bắt ôtô khách để đi Sa Pa. Giá vé tàu đi Sa Pa (Hà Nội - Lào Cai) có rất nhiều loại. Trung bình từ 130.000-600.000 đồng cho tàu bình thường còn tàu du lịch thì đắt hơn, khoảng 650.000-750.000 đồng một chiều.",
				"so_sao": 4,
				"so_binh_luan": 5,
				"ngay_dang": "31/12/2016",
				"nguoi_dang": "TTBQuyen"
			},
			{
				"hinh_anh": "img/user2.jpg",
				"tieu_de": "Kinh nghiệm lưu trú ở Sapa",
				"noi_dung": "Là một trong những điểm du lịch nổi tiếng của cả nước, hàng năm có hàng triệu du khách trong và ngoài nước đến với Sa Pa để trải nghiệm và khám phá không gian văn hoá đặc sắc của các dân tộc thiểu số sinh sống ở nơi đây. Vì vậy mà hệ thống lưu trú rất phát triển. Hệ thống lưu trú của Sa Pa được chia ra làm 3 khu: khu gần hồ, khu Cầu Mây - Mường Hoa và khu trung tâm thị trấn. Trong số đó đẹp nhất là những khách sạn ở khu Cầu Mây - Mường Hoa. Hầu hết các khách sạn ở khu vực này đều có tầm nhìn rất đẹp với đồi núi và đặc biệt là đỉnh Fansipan.",
				"so_sao": 3,
				"so_binh_luan": 1,
				"ngay_dang": "01/01/2017",
				"nguoi_dang": "NQPhuc"
			},
			{
				"hinh_anh": "img/user3.jpg",
				"tieu_de": "Kinh nghiệm ăn uống ở Sapa",
				"noi_dung": "Là xứ lạnh, đặc sản nổi nhất của Sa Pa là các loại rau đặc trưng vùng ôn đới như súp lơ trắng, hoa lơ xanh, củ cải đỏ, su su… Món rau đặc biệt nhất là ngồng, tức là phần thân đã đâm hoa của những cây rau già. Có nhiều loại ngồng: ngồng tỏi, ngồng cải, ngồng su hào, ngồng su su… xào với tỏi hoặc các loại thịt khác nhau là ngon nhất chứ không nên ăn ngồng luộc. Ngoài ra, khách du lịch vẫn đồn nhau rằng ăn su su luộc ngay tại Sa Pa mới là ngon nhất.",
				"so_sao": 2,
				"so_binh_luan": 2,
				"ngay_dang": "10/07/2017",
				"nguoi_dang": "VTAnh"
			}
		]
	},

	{
		"id": "5",
		"ten_dia_diem": "Phú Quốc",
		"so_luot_danh_gia": 89,
		"so_sao": "4",
		"hinh_dai_dien": "img/phuc_quoc.jpg",
		"arr_hinh": [
			"img/phu_quoc1.jpg",
			"img/phu_quoc2.jpg",
			"img/phu_quoc3.jpg",
			"img/phu_quoc4.jpg",
			"img/phu_quoc5.jpg"
		],
		"vi_tri_dia_ly": "Kiên Giang",
		"loai_dia_hinh": [
			"Đảo"
		],
		"doi_tuong": [
			"Độc thân",
			"Bạn bè",
			"Gia đình"
		],
		"mo_ta": "Phú Quốc, còn được mệnh danh là Đảo Ngọc, là hòn đảo lớn nhất của Việt Nam, cũng là đảo lớn nhất trong quần thể 22 đảo tại đây, nằm trong vịnh Thái Lan. Đảo Phú Quốc cùng với các đảo khác tạo thành huyện đảo Phú Quốc trực thuộc tỉnh Kiên Giang. Toàn bộ huyện đảo có tổng diện tích 589,23 km² (theo thống kê số liệu đất năm 2005), xấp xỉ diện tích đảo quốc Singapore thập niên 1960 khi chưa san lấp lấn biển.[1] Thị trấn Dương Đông, tọa lạc ở phía tây bắc, là thủ phủ của huyện đảo. Phú Quốc nằm cách thành phố Rạch Giá 120 km và cách thị xã Hà Tiên 45 km. Năm 2006, Khu dự trữ sinh quyển ven biển và biển đảo Kiên Giang bao gồm cả huyện này được UNESCO công nhận là khu dự trữ sinh quyển thế giới. Đến thời điểm tháng 7 năm 2011, có 74 dự án được cấp giấy chứng nhận đầu tư tại Phú Quốc, với tổng vốn đầu tư là 48.087 tỷ đồng. Đảo Phú Quốc nằm trong vịnh Thái Lan, phía tây nam của Việt Nam, Phú Quốc trải dài từ vĩ độ: 9°53′đến 10°28′độ vĩ bắc và kinh độ: 103°49′đến 104°05′độ kinh đông. Vùng biển Phú Quốc có 22 hòn đảo lớn nhỏ, trong đó đảo Phú Quốc lớn nhất có diện tích 567 km² (56.700 ha), dài 49 km. Địa hình thiên nhiên thoai thoải chạy từ bắc xuống nam với 99 ngọn núi đồi. Tuy nhiên, cụm đảo nhỏ của cảng An Thới bị ngăn cách hẳn với phần mũi phía nam của đảo Phú Quốc bởi một eo biển có độ sâu tới hơn 60 m. Đảo Phú Quốc dược cấu tạo từ các đá trầm tích Mesozoi và Kainozoi, bao gồm cuội kết đa nguồn gốc phân lớp dày, sỏi thạch anh, silica, đá vôi, riolit và felsit. Các đá Mesozoi thuộc hệ tầng Phú Quốc (K pq). Trầm tích Kainozoi thuộc các hệ tầng Long Toàn (Pleistocen giữa - trên), hệ tầng Long Mỹ (Pleistocene trên), hệ tầng Hậu Giang (Holocene dưới – giữa), các trầm tích Holocen trên và các trầm tích Đệ tứ không phân chia (Q). Thời tiết mát mẻ mang tính nhiệt đới gió mùa. Khí hậu chia hai mùa rõ rệt. Mùa khô: Đảo Phú Quốc chịu ảnh hưởng gió mùa Đông Bắc Nhiệt độ cao nhất 35 độ C vào tháng 4 và tháng 5. Mùa mưa: Đảo Phú Quốc là cửa ngõ đón gió mùa Tây - Tây Nam, độ ẩm cao từ 85 đến 90%.",
		"bai_viet": [
			{
				"hinh_anh": "img/user2.jpg",
				"tieu_de": "45 trải nghiệm chơi chán chê vẫn chưa hết khi du lịch Phú Quốc",
				"noi_dung": "Ngắm hoàng hôn Dinh Cậu: Không có một nơi nào tuyệt vời có thể ngắm hoàng hôn đẹp hơn là ở cầu tàu Dinh Cậu. Nếu diễn tả chắc sẽ không thể nào tả được hết cái đẹp của nó. Chỉ khi tận mắt chứng kiến mặt trời dần dần lặn xuống biển, bạn mới biết được lòng mình bình yên đến cỡ nào.",
				"so_sao": 4,
				"so_binh_luan": 5,
				"ngay_dang": "31/12/2015",
				"nguoi_dang": "TTLHuyen"
			}
		]
	},

	{
		"id": "6",
		"ten_dia_diem": "Sơn Đoòng",
		"so_luot_danh_gia": 200,
		"so_sao": "5",
		"hinh_dai_dien": "img/son_doong.jpg",
		"arr_hinh": [
			"img/son_doong1.jpg",
			"img/son_doong2.jpg",
			"img/son_doong3.jpg",
			"img/son_doong4.jpg",
			"img/son_doong5.jpg"
		],
		"vi_tri_dia_ly": "Quảng Bình",
		"loai_dia_hinh": [
			"Hang động"
		],
		"doi_tuong": [
			"Độc thân",
			"Bạn bè"
		],
		"mo_ta": "Hang Sơn Đoòng tại xã Tân Trạch, huyện Bố Trạch, tỉnh Quảng Bình, Việt Nam được coi là hang động tự nhiên lớn nhất thế giới. Hang này nằm trong quần thể hang động Phong Nha-Kẻ Bàng. Hang Sơn Đoòng là một phần của hệ thống ngầm nối với hơn 150 động khác ở Việt Nam gần biên giới với Lào. Thời báo New York xếp hang Sơn Đoòng vào vị trí thứ 8 trong 52 địa danh trong danh sách những nơi nên đến năm 2014. Dãy núi đá vôi vùng biên giới Việt–Lào có nhiều hang động như động Phong Nha đã biết đến từ lâu nhưng hang Sơn Đoòng chỉ được khám phá vào năm 1991 khi Hồ Khanh - một người dân địa phương - tình cờ tìm ra khi lánh vào cửa hang để tránh mưa. Bẵng một thời gian đến năm 2009 khi đoàn thám hiểm Hiệp hội Hang động Hoàng gia Anh đến khu vực này thăm dò thì Hồ Khanh mới báo cho họ. Phải khó khăn lắm ông mới tìm lại được cửa hang vốn nằm sâu trong rừng già với địa hình khá hiểm trở, cách xa đường lớn và không thể phát hiện thấy trên Google Earth. Dưới sự hướng dẫn của ông, họ đã đi sâu vào hang, chụp ảnh, đo đạc và thu thập dữ kiện khoa học. Vì Hồ Khanh được cho là người đầu tiên phát hiện ra hang động này nên đoàn thám hiểm đề nghị ông Khanh đặt tên cho hang. Ông Khanh đã lấy tên mình làm tên hang, gọi là hang Hồ Khanh. Đoàn thám hiểm ghi nhận tên do ông Khanh đặt nhưng mấy hôm sau họ xin phép ông Khanh để cho họ đặt lại tên cho hang là 'Sơn Đoòng' và ông đã đồng ý. Tên gọi 'Sơn Đoòng' được tạo ra bằng cách ghép địa danh 'Đoòng' có sẵn từ trước với từ Hán Việt 'sơn'. Gần cửa trước hang Sơn Đoòng có một bản của người Vân Kiều tên là bản Đoòng. Bản Đoòng thuộc xã Tân Trạch, huyện Bố Trạch, tỉnh Quảng Bình. Ngày 22 tháng 4 năm 2009, phái đoàn Hiệp hội Hang động Hoàng gia Anh do Howard Limbirt dẫn đầu đã công bố việc phát hiện hang và cho rằng quy mô của hang Sơn Đoòng quả thực là lớn nhất thế giới. Vào tháng 1 năm 2010, các nhà thám hiểm đã trở lại Sơn Đoòng để tìm hiểu thêm về hệ thống hang động này.",
		"bai_viet": [
			{
				"hinh_anh": "img/user2.jpg",
				"tieu_de": "Sơn Đoòng đóng cửa tham quan",
				"noi_dung": "Một dự án quy mô của tập đoàn Sun Group: làm tuyến cáp treo dài trên 10 km từ động Phong Nha đến động Sơn Đoòng, vận chuyển 1.000 khách/ giờ; bên cạnh đó là các tổ hợp khách sạn, sân gôn…đã gây ra tranh cãi lớn về tính bền vững của nó và nguyên tắc bảo tồn di sản, dẫn đến sự phản ứng truyền thông và giới nghiên cứu về vấn đề này.",
				"so_sao": 4,
				"so_binh_luan": 5,
				"ngay_dang": "31/12/2015",
				"nguoi_dang": "TTLHuyen"
			}
		]
	},

	{
		"id": "7",
		"ten_dia_diem": "Bình Ba",
		"so_luot_danh_gia": 100,
		"so_sao": "3",
		"hinh_dai_dien": "img/binh_ba.jpg",
		"arr_hinh": [
			"img/binh_ba1.jpg",
			"img/binh_ba2.jpg",
			"img/binh_ba3.jpg",
			"img/binh_ba4.jpg",
			"img/binh_ba5.jpg"
		],
		"vi_tri_dia_ly": "Khánh Hòa",
		"loai_dia_hinh": [
			"Đảo"
		],
		"doi_tuong": [
			"Độc thân",
			"Bạn bè",
			"Gia đình"
		],
		"mo_ta": "Bình Ba là một đảo nhỏ diện tích trên 3 km² thuộc xã Cam Bình, thành phố Cam Ranh, tỉnh Khánh Hòa, Việt Nam. Đảo nằm trong vịnh Cam Ranh, cách thành phố Nha Trang khoảng 60 km về phía nam, cách cảng Ba Ngòi (Cam Ranh) 15 km về phía đông. Ngư dân địa phương cho rằng 'Bình' trong tên gọi có thể là 'bình yên' mà cũng có thể là 'Bình Định' - là một cách để người dân ghi nhớ tổ tiên từ Bình Định đến đây lập nghiệp giai đoạn khoảng cuối thế kỷ 17, đầu thế kỷ 18.[4] Trên đảo có bốn thôn là Bình Hưng, Bình An, Bình Ba Đông và Bình Ba Tây. Dân số khoảng gần 5.000 người. Dân cư sống tập trung tại cầu cảng kéo dài sang bãi Nồm. Những nơi còn lại thưa dân. Bình Ba có phong cảnh đẹp và các bãi cát trắng trải dài. Đảo có ba bãi biển đẹp nhất là bãi Chướng (nhiều đá, nước trong), bãi Nồm (cát trắng, nơi dân địa phương hay ra tắm) và bãi Nhà Cũ (có nhiều cầu gai).[2][3] Tại đây còn rất nhiều di tích chiến tranh có từ trước 1975. Một số địa điểm thu hút khách du lịch là lăng Ngũ Hành và đình làng Bình Ba.",
		"bai_viet": [
			{
				"hinh_anh": "img/user1.jpg",
				"tieu_de": "Kinh nghiệm thời gian đi đảo",
				"noi_dung": "Bạn có thể du lịch bụi đảo Bình Ba đẹp nhất vào bất kì khoảng thời gian nào trong năm. Tuy nhiên, thời điểm lý tưởng nhất là từ tháng 3 đến tháng 9, lưu ý các bạn nên tới đảo Bình Ba vào ngày thường, nếu đi vào dịp nghỉ lễ vì lúc này lượng khách rất đông dễ bị chặt chém.",
				"so_sao": 4,
				"so_binh_luan": 5,
				"ngay_dang": "06/01/2016",
				"nguoi_dang": "NTTam"
			},
			{
				"hinh_anh": "img/user2.jpg",
				"tieu_de": "Kinh nghiệm thuê nhà trọ ở Bình Ba",
				"noi_dung": "Do chưa được khai thác mạnh về du lịch nên nhà nghỉ, khách sạn hay resort ở đảo Bình Ba chưa phát triển và khan hiếm, đa phần là nhà của người dân ngăn phòng hoặc xây để cho khách du lịch thuê. Do đó, thuê khách sạn ở đây không đơn giản, để thuận tiện trong cách đặt phòng cũng như tiết kiệm chi phí du lịch cho chuyến du lịch đảo Bình Ba giá rẻ các bạn nên tham khảo cách đặt phòng tại Agoda.com, để được hưởng ưu đãi tới 25 – 30% chi phí đặt phòng nhé.",
				"so_sao": 3,
				"so_binh_luan": 10,
				"ngay_dang": "01/04/2016",
				"nguoi_dang": "TQPhuc"
			}
		]
	},

	{
		"id": "8",
		"ten_dia_diem": "Phong Nha",
		"so_luot_danh_gia": 123,
		"so_sao": "3",
		"hinh_dai_dien": "img/phong_nha.jpg",
		"arr_hinh": [
			"img/phong_nha1.jpg",
			"img/phong_nha2.jpg",
			"img/phong_nha3.jpg",
			"img/phong_nha4.jpg",
			"img/phong_nha5.jpg"
		],
		"vi_tri_dia_ly": "Quảng Bình",
		"loai_dia_hinh": [
			"Hang động"
		],
		"doi_tuong": [
			"Độc thân",
			"Bạn bè",
			"Gia đình"
		],
		"mo_ta": "Thuộc vùng núi đá vôi Kẻ Bàng, xã Sơn Trạch, huyện Bố Trạch, tỉnh Quảng Bình, cách thành phố Đồng Hới 50km về phía tây bắc, động Phong Nha được coi là 'Thiên Nam đệ nhất động' của Việt Nam, được che chở bởi những cánh rừng nhiệt đới. Từ sông Son, du khách đi hơn 30 phút để tới động Phong Nha. Đến trước cửa động, cảnh núi non sông nước quyến rũ, thiên nhiên hùng vĩ với vô vàn hình ảnh kỳ thú hiện ra như khêu gợi trí tưởng tượng của con người. Cửa động hình thang, rộng khoảng 20 - 25m, cao 10m, có nhũ đá lô nhô. Bơi thuyền qua cửa hang, cảm giác oi nồng của mùa hè nơi miền Trung gió Lào lập tức biến mất, càng vào sâu ánh sáng càng nhạt dần rồi mất hẳn, một thế giới u linh, kỳ thú … hiện ra. Theo các nhà khoa học, quá trình phong hóa tạo thành hang động ở Phong Nha là quá trình tự nhiên đã diễn ra từ cách đây 250 triệu năm. Dạng địa hình chính của Phong Nha-Kẻ Bàng là núi đá vôi và núi đất, độ cao trung bình 600 mét, thành hẹp, vách đứng. Động Phong Nha nằm ở phần đông nam khối núi đá vôi Kẻ Bàng trong một vùng đá vôi bị phong hóa mạnh, diện tích khoảng 10.000 km2, kéo dài 200 km trên phía bắc dãy Trường Sơn, thông cả sang Lào. Ở khối núi đá vôi này có hiện tượng nước chảy ngầm. Dòng chảy trên mặt có thể nhìn thấy là các con sông Son, Troóc, Chày, Rào Thương bắt nguồn từ các con suối nhỏ, đến hang Én thì suối lớn chảy ngầm vào lòng núi đá vôi để tạo thành các hang động.  Với chiều dài 7.729m, sâu 83m, cao 50m với rất nhiều nhánh hang phụ lớn nhỏ bao gồm cả hang Bi Kí, hang Tiên và hang Cung Đình. Đây là loại hình động nước chảy ngầm trong lòng núi với nhiều thạch nhũ đặc trưng. Tương truyền rằng, chính những măng đá rũ xuống ở cửa hang đã góp phần tạo nên cái tên đầy thi vị 'Phong Nha', tức là 'Gió luồn qua kẽ răng'. Phong Nha nổi tiếng với những khối đá độc đáo được đặt tên theo các hình dạng tự nhiên như 'Sư tử'', 'Kỳ lân', 'Vô chầu', 'Cung đình' hay 'Tượng Phật'. Sau khoảng 19km chảy ngầm dưới dãy Trường Sơn, dòng sông hiện ra ở cửa hang mang một màu nước xanh biếc vào mùa khô  và sắc đỏ vào mùa mưa. Du khách cũng có thể khám phá sự kiến tạo các măng đá, thạch nhũ tại một vài trong số 14 phòng bên trong hang động.  Bên trong khoảng 1km là hang Bi Kí, một nhánh phụ nằm sâu trong động Phong Nha cách cửa động khoảng 600m. Người ta tin rằng có một khoảng thời gian nào đó từ thế kỷ IX đến thế kỷ XI, người Chăm đã chọn nơi đây làm nơi thời cúng. Phong Nha là hang động tiêu biểu nhất về giá trị thẩm mỹ và sự độc đáo tại Di sản Phong Nha - Kẻ Bàng, được Hiệp hội Hoàng gia Anh bình chọn là một trong những hang động đẹp nhất thế giới với 7 tiêu chí: Hang động có cửa hang cao và rộng; có bãi cát, bãi đá ngầm đẹp nhất; có sông ngầm đẹp nhất; có hệ thống thạch nhũ kỳ ảo và tráng lệ nhất; có các hang khô cao và rộng; có Hồ nước ngầm sâu và đẹp; có nước dài nhất. Sau hàng chục cuộc thám sát khoa học của người Việt, người Pháp, người Anh... động Phong Nha vẫn còn đó với những điều bí ẩn.",
		"bai_viet": [
			{
				"hinh_anh": "img/user5.jpg",
				"tieu_de": "Kinh nghiệm thời gian đi Phong Nha",
				"noi_dung": "Quảng Bình nằm ở vùng nhiệt đới gió mùa và luôn bị tác động bởi khí hậu của phía Bắc và phía Nam và được chia làm hai mùa rõ rệt: Mùa khô (từ tháng 4 – 8), đây là thời gian khá thuận lợi để tham gia vào những chuyến khám phá hang động trong lòng di sản thiên nhiên thế giới Phong Nha – Kẻ Bàng. Trong khi nhiệt độ  ở bên ngoài là 36-37°C thì nhiệt độ trong hang động luôn ở 20-21°C rất mát mẻ dể chịu. Mùa mưa (từ tháng 9 đến tháng 3 năm sau) đặc trưng có gió mùa Đông Bắc, lượng mưa trung bình hàng năm từ 2.000mm – 2.300mm/năm. Vào những ngày nước lớn các cơn bảo lũ , nước sông Son dâng cao che khuất cửa hang, thuyền du lịch không vào đây được nên không thể tham quan Động Phong Nha (Động Nước ). Các động khô : Động Tiên sơn , Động Thiên Đường du khách vẫn tham quan bình thường. Bạn cần chú ý thời gian để lên lịch trình cũng như trang bị dụng cụ, quần áo cho phù hợp.",
				"so_sao": "3",
				"so_binh_luan": 5,
				"ngay_dang": "16/01/2016",
				"nguoi_dang": "VTLien"
			},
			{
				"hinh_anh": "img/user6.jpg",
				"tieu_de": "Kinh nghiệm thuê nhà trọ ở Phong Nha",
				"noi_dung": "Có hai phương án một là bạn có thể nghĩ ngơi ở vườn quốc gia Phong Nha Kẻ Bàng (Bố Trạch) tại đây có một số khách sạn như : Sài Gòn Phong Nha, khách sạn Phong Nha , Chày Lập Home stay, Phong Nha LaKe House … và có rất nhiều khách sạn,nhà nghỉ bình dân giá rẻ. Hai là nghĩ ngơi tại thành phố Đồng Hới để buổi tối dạo biển , ăn đêm sẻ thú vị hơn, thuận tiện cho bạn trong vấn đề đi lại gần nhà ga, bến xe, sân bay. Số lượng khách sạn tại Đồng Hới nhiều hơn rất nhiều tại Phong Nha nên bạn tha hồ lựa chọn. Đồng Hới có 2 Resort là Sun Spa Resort và Bảo Ninh Beach Resort , còn các khách sạn ở ven biển và sông Nhật Lệ rất nhiều : Khách sạn Sài Gòn Quảng Bình, Lu Xe, Ban Mai… Bạn nên đặt trước tránh trường hợp hết phòng.",
				"so_sao": 2,
				"so_binh_luan": 10,
				"ngay_dang": "03/04/2016",
				"nguoi_dang": "PTTu"
			},
			{
				"hinh_anh": "img/user3.jpg",
				"tieu_de": "Chia sẻ kinh nghiệm tìm địa điểm ở Phong Nha",
				"noi_dung": "Phong Nha Kẻ Bàng là một trong những vùng đá vôi nhiệt đới cổ đại nhất, rộng lớn nhất thế giới với diện tích trên 200.000 ha , có hệ thống  hơn 300 hang động lớn nhỏ, tiềm ẩn nhiều điều kỳ lạ và hấp dẫn . Dưới đây là những hang động, điểm du lịch Phong Nha – Kẻ Bàng   tiêu biểu nhất để du khách dễ dàng hơn trong việc tìm hiểu và khám phá vườn quốc gia này.",
				"so_sao": 2,
				"so_binh_luan": 10,
				"ngay_dang": "04/07/2016",
				"nguoi_dang": "DTrump"
			}
		]
	},

	{
		"id": "9",
		"ten_dia_diem": "Đà Lạt",
		"so_luot_danh_gia": 200,
		"so_sao": "3",
		"hinh_dai_dien": "img/da_lat.jpg",
		"arr_hinh": [
			"img/da_lat1.jpg",
			"img/da_lat2.jpg",
			"img/da_lat3.jpg",
			"img/da_lat4.jpg",
			"img/da_lat5.jpg"
		],
		"vi_tri_dia_ly": "Lâm Đồng",
		"loai_dia_hinh": [
			"Đồi núi"
		],
		"doi_tuong": [
			"Cặp đôi",
			"Bạn bè",
			"Gia đình"
		],
		"mo_ta": "Thành phố Đà Lạt là tỉnh lỵ của tỉnh Lâm Đồng, nằm trên cao nguyên Lâm Viên, thuộc vùng Tây Nguyên, Việt Nam. Từ xa xưa, vùng đất này vốn là địa bàn cư trú của những cư dân người Lạch, người Chil và người Srê thuộc dân tộc Cơ Ho. Cuối thế kỷ 19, khi tìm kiếm một địa điểm để xây dựng trạm nghỉ dưỡng dành cho người Pháp ở Đông Dương, Toàn quyền Paul Doumer đã quyết định chọn cao nguyên Lâm Viên theo đề nghị của bác sĩ Alexandre Yersin, người từng thám hiểm tới nơi đây vào năm 1893. Trong nửa đầu thế kỷ 20, từ một địa điểm hoang vu, những người Pháp đã quy hoạch và xây dựng lên một thành phố xinh đẹp với những biệt thự, công sở, khách sạn và trường học, một trung tâm du lịch và giáo dục của Đông Dương khi đó. Trải qua những khoảng thời gian thăng trầm của hai cuộc chiến tranh cùng giai đoạn khó khăn những thập niên 1970–1980, Đà Lạt ngày nay là một thành phố 211 ngàn dân, đô thị loại I trực thuộc tỉnh, giữ vai trò trung tâm chính trị, kinh tế và văn hóa của tỉnh Lâm Đồng. Với độ cao 1.500 mét so với mực nước biển và được các dãy núi cùng quần hệ thực vật rừng bao quanh, Đà Lạt thừa hưởng một khí hậu miền núi ôn hòa và dịu mát quanh năm. Lịch sử hơn một thế kỷ cũng để lại cho thành phố một di sản kiến trúc giá trị, được ví như một bảo tàng kiến trúc châu Âu thế kỷ 20. Những tài nguyên thiên nhiên và nhân văn phong phú giúp Đà Lạt trở thành một trong những điểm du lịch nổi tiếng của Việt Nam, mỗi năm thu hút hàng triệu du khách tới thăm viếng và nghỉ dưỡng. Đà Lạt còn là một trung tâm giáo dục và nghiên cứu khoa học, một thành phố đa dạng về tôn giáo với sự hiện diện của hàng trăm ngôi chùa, nhà thờ, tu viện... một vùng nông nghiệp trù phú đặc biệt với những sản phẩm rau và hoa. Nhờ khí hậu ôn hòa, cảnh quan thiên nhiên tươi đẹp và di sản kiến trúc phong phú, Đà Lạt còn được biết đến với nhiều tên gọi khác như 'Thành phố mù sương', 'Thành phố ngàn thông', 'Thành phố ngàn hoa', 'Xứ hoa Anh Đào' hay 'Tiểu Paris'. Mặc dù là một đô thị du lịch nổi tiếng, nhưng Đà Lạt lại là một thành phố thiếu vắng các địa điểm văn hóa, giải trí đa dạng. Quá trình đô thị hóa ồ ạt khiến thành phố ngày nay phải chịu nhiều hệ lụy. Nhiều cánh rừng thông dần biến mất, thay thế bởi các công trình xây dựng hoặc những vùng canh tác nông nghiệp. Do không được bảo vệ tốt, không ít danh thắng và di tích của thành phố rơi vào tình trạng hoang tàn, đổ nát. Sự phát triển thiếu quy hoạch trong những thập niên gần đây khiến kiến trúc đô thị Đà Lạt chịu nhiều biến dạng và trở nên nhem nhuốc. Trong khắp thành phố, nhiều ngôi biệt thự cùng không ít những công trình kiến trúc chịu sự tàn phá của thời gian mà không được bảo tồn, gìn giữ.",
		"bai_viet": [
			{
				"hinh_anh": "img/user1.jpg",
				"tieu_de": "chia sẻ ý nghĩa tên gọi Đà Lạt",
				"noi_dung": "vào những năm thế kỷ 19 có một bác sỹ người Pháp là Yersin theo yêu cầu của toàn quyền Đông Dương thời bấy giờ là phải lên thám hiểm khu vực Tây Nguyên cụ thể là cao nguyên LangBiang bây giờ để tìm một nơi có khí hậu giống nước Pháp để các binh sĩ người Pháp có một nơi để nghỉ mát sau những tháng này chiến đấu mệt mỏi.",
				"so_sao": 3,
				"so_binh_luan": 5,
				"ngay_dang": "03/01/2015",
				"nguoi_dang": "NTAn"
			},
			{
				"hinh_anh": "img/user2.jpg",
				"tieu_de": "Chia sẻ thông tin đặc điểm Đà Lạt",
				"noi_dung": "Thành phố duy nhất của Việt Nam không có đèn xanh, đèn đỏ và các đèn tín hiệu giao thông khác. Đà Lạt không sử dụng máy lạnh, quạt, điều hoà nhiệt độ vì quanh năm mát vẻ nhiệt độ trung bình từ 18 đến 21 độ. Thành phố không có xích lô để chở du khách như các thành phố du lịch khác. Và rất nhiều điều đặc biệt khác đang chờ du khách đến khám phá.Chúc quý khách sẽ có những phút giây vui vẻ cùng Thành Phố của chúng tôi.",
				"so_sao": 3,
				"so_binh_luan": 10,
				"ngay_dang": "01/02/2015",
				"nguoi_dang": "TQBinh"
			}
		]
	}
]
